tap "adoptopenjdk/openjdk"
tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "skeema/tap"
brew "aws-shell"
brew "awscli"
brew "awslogs"
brew "bash-completion"
brew "bat"
brew "gnutls"
brew "cask"
brew "certbot", link: false
brew "cfn-lint"
brew "cmake"
brew "libheif"
brew "imagemagick"
brew "libdmtx"
brew "dmtx-utils"
brew "harfbuzz"
brew "elasticsearch", restart_service: true
brew "fastlane"
brew "ffmpeg"
brew "flake8"
brew "git"
brew "git-remote-codecommit"
brew "gnu-barcode"
brew "gnupg@2.2"
brew "graphviz"
brew "hashcat"
brew "htop"
brew "httpie"
brew "hugo"
brew "iperf"
brew "jq"
brew "lsusb"
brew "mas"
brew "mosh"
brew "mysql"
brew "nmap"
brew "node"
brew "node@14"
brew "nodeenv"
brew "pinentry-mac"
brew "pipenv"
brew "podman"
brew "pyenv"
brew "qrencode"
brew "reattach-to-user-namespace"
brew "redis"
brew "serverless"
brew "sshuttle"
brew "subversion"
brew "telnet"
brew "tmux"
brew "wget"
brew "wimlib"
brew "yarn"
brew "zsh"
brew "aws/tap/aws-sam-cli"
brew "skeema/tap/skeema"
cask "adobe-creative-cloud"
cask "adoptopenjdk"
cask "alacritty"
cask "android-commandlinetools"
cask "android-studio"
cask "balenaetcher"
cask "battle-net"
cask "discord"
cask "firefox-nightly"
cask "fliqlo"
cask "font-source-code-pro"
cask "ftdi-vcp-driver"
cask "google-chat"
cask "google-chrome"
cask "google-drive"
cask "keka"
cask "lens"
cask "macvim"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "minecraft"
cask "ngrok"
cask "postman"
cask "session-manager-plugin"
cask "slack"
cask "spotify"
cask "steam"
cask "tailscale"
cask "temurin8"
cask "transmission"
cask "transmit"
cask "vlc"
cask "whatsapp"
cask "wkhtmltopdf"
mas "Bandwidth+", id: 490461369
mas "JSONPeep", id: 1458969831
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Reeder", id: 880001334
mas "Telegram Lite", id: 946399090
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
