tap "aws/tap"
tap "charmbracelet/tap"
tap "homebrew/bundle"
tap "homebrew/services"
tap "mongodb/brew"
tap "nikitabobko/tap"
tap "skeema/tap"
brew "openssl@3"
brew "awscli"
brew "awslogs"
brew "bat"
brew "borgbackup"
brew "gnutls"
brew "cask"
brew "certbot"
brew "cmake"
brew "commitizen"
brew "harfbuzz"
brew "libheif"
brew "imagemagick"
brew "libdmtx"
brew "dmtx-utils"
brew "eza"
brew "fd"
brew "fzf"
brew "git"
brew "git-delta"
brew "git-remote-codecommit"
brew "gnupg"
brew "gnupg@2.2"
brew "go"
brew "google-java-format"
brew "htop"
brew "isync"
brew "jj"
brew "jq"
brew "lsusb"
brew "mas"
brew "maven"
brew "node"
brew "mosh"
brew "mysql"
brew "notmuch"
brew "neomutt"
brew "neovim"
brew "nmap"
brew "node@14"
brew "openjdk@11"
brew "opensearch"
brew "pinentry-mac"
brew "pipenv"
brew "podman"
brew "qrencode"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "ruff"
brew "rye"
brew "sshuttle"
brew "stow"
brew "telnet"
brew "tldr"
brew "tmux"
brew "uv"
brew "w3m"
brew "wget"
brew "yarn"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-completions"
brew "zsh-syntax-highlighting"
brew "mongodb/brew/mongodb-community"
cask "aerospace"
cask "alacritty"
cask "balenaetcher"
cask "dynobase"
cask "fliqlo"
cask "font-iosevka-term-nerd-font"
cask "ftdi-vcp-driver"
cask "google-chrome"
cask "keka"
cask "mongodb-compass"
cask "ngrok"
cask "postman"
cask "proton-mail-bridge"
cask "session-manager-plugin"
cask "slack"
cask "transmit"
cask "vorta"
cask "whatsapp-beta"
mas "Bandwidth+", id: 490461369
mas "Brother iPrint&Scan", id: 1193539993
mas "Merlin Project Express", id: 1202196869
mas "Reeder", id: 880001334
mas "Tailscale", id: 1475387142
