tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "skeema/tap"
brew "openssl@1.1"
brew "awscli"
brew "awslogs"
brew "bash-completion"
brew "certbot"
brew "cowsay"
brew "libheif"
brew "imagemagick"
brew "libdmtx"
brew "dmtx-utils"
brew "openjdk"
brew "elasticsearch"
brew "fastlane"
brew "node"
brew "firebase-cli"
brew "flake8"
brew "git"
brew "gnu-barcode"
brew "gnupg@2.2"
brew "gradle"
brew "htop"
brew "hugo"
brew "iperf"
brew "jmeter"
brew "jq"
brew "lsusb"
brew "mas"
brew "mosh"
brew "mysql"
brew "nmap"
brew "node@10"
brew "pinentry-mac"
brew "pipenv"
brew "pyenv"
brew "reattach-to-user-namespace"
brew "redis"
brew "rust"
brew "subversion"
brew "telnet"
brew "tmux"
brew "wget"
brew "zsh"
brew "skeema/tap/skeema"
cask "adobe-creative-cloud"
cask "alacritty"
cask "aldente"
cask "android-studio"
cask "battle-net"
cask "docker"
cask "dynamodb-local"
cask "firefox-nightly"
cask "flashforge-flashprint"
cask "fliqlo"
cask "font-source-code-pro"
cask "ftdi-vcp-driver"
cask "google-chat"
cask "google-chrome"
cask "google-drive"
cask "macvim"
cask "microsoft-auto-update"
cask "microsoft-office"
cask "mysqlworkbench"
cask "ngrok"
cask "openvpn-connect"
cask "p4v"
cask "postman"
cask "rocket-chat"
cask "sourcetree"
cask "spotify"
cask "steam"
cask "transmission"
cask "transmit"
cask "vlc"
cask "whatsapp"
cask "wkhtmltopdf"
mas "Bandwidth+", id: 490461369
mas "GarageBand", id: 682658836
mas "iMovie", id: 408981434
mas "JSONPeep", id: 1458969831
mas "Keynote", id: 409183694
mas "Merlin Project Express", id: 1202196869
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "RAR Extractor and Expander", id: 1071663619
mas "Reeder", id: 880001334
mas "StuffIt Expander", id: 919269455
mas "Twitter", id: 1482454543
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
